module.exports = function () {
  return [
    {
      message: "Вводите текст в поле внизу, кнопка отправки там же",
      date: "01.01.1970 00.00",
      username: "Admin",
    },
    {
      message: "Вверху кнопки подключения к новой или существующей комнате",
      date: "01.01.1970 00.00",
      username: "Admin",
    },
    {
      message:
        "Выше переключение между комнатами - номера согласно номерам для подключения",
      date: "01.01.1970 00.00",
      username: "Admin",
    },
  ];
};
